Repository: michalpicpauer/schk_pardubice
Catalog: src/AppBundle/Resources/translations/AppMediaBundle.*.xlf
Languages: cs

source: Media List
cs: Seznam medií

source: Gallery
cs: Galerie

source: Gallery List
cs: Seznam galerií

source: Preview
cs: Náhled

source: Name
cs: Název

source: Content Type
cs: Typ souboru

source: Action
cs: Akce

source: Gallery Has Medias
cs: Seznam obrázků

source: Position
cs: Pozice

source: Binary Content
cs: Soubor

source: Content
cs: Popis galerie

source: gallery_content_help
cs: Popis galerie se zobrazí pouze pokud je zobrazen detail galerie (Kliknutím na galerii na stránce se seznamem galerií).
